Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/vkm.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: For most substances, fortification is limited to levels of intake suitable for 1- and 2-year-olds.
nb: For de fleste stoffene er det 1- og 2-åringene som begrenser tilsetningsmengde.

source: Risk assessment of melatonin in food supplements
nb: Risikovurdering av melatonin i kosttilskudd

source: The study design has been evaluated in light of international recommendations given in relevant guidelines dealing with developmental neurotoxicity testing in animals.
nb: Studienes design har blitt vurdert i lys av internasjonale anbefalinger (OECD) gitt i relevante retningslinjer for testing av utviklingstoksikologiske effekter på nervesystemet i forsøksdyr.

source: Of the cyanobacteria identified in freshwaters in Norway, Aphanizomenon, Dolichospermum, Microcystis, Planktothrix, Woronichinia andTychonema can produce toxins.
nb: Av de cyanobakteriene som er identifisert i ferskvann i Norge, kan Aphanizomenon, Dolichospermum, Microcystis, Planktothrix, Woronichinia og Tychonema produsere toksiner

source: A NOAEL of 50 mg/kg bw/day was suggested in this report.
nb: En NOAEL-verdien på 50 mg/kg kroppsvekt/dag er foreslått i denne vurderingen.

source: These calculations are based on the model for the assessment of food fortification.
nb: Disse beregningene er basert på modellen for vurdering av berikningssaker.

source: That is to be expected in a field of research under development, but it is a challenge for risk assessment because it limits the possibilities for comparing data,” says Professor emeritus Janneche Utne Skåre, the academic leader of the project group.
nb: Det må vi forvente i et forskningsfelt som er under utvikling, men det er en utfordring for risikovurdering fordi det begrenser mulighetene for å sammenlikne data, sier professor emeritus Janneche Utne Skåre.

source: Clofentezine was introduced to the EU for use as an active substance in plant protection products in 2001.
nb: Klofentezin ble introdusert til EU for bruk som aktivt stoff i plantevernmidler i 2001.

source: Crustaceans can spread pathogenic organisms.
nb: Krepsdyr kan spre sykdomsfremkallende organismer.

source: Heat treatment at 85 ° C for 25 minutes
nb: Oppvarming til 85° C i 25 minutter

source: VKM’s conclusions concerning risk reducing measures for birch wood and chips are:
nb: For flis og trevirke har VKM konkludert med følgende:

source: She has been a professor at NMBU since 2009.
nb: Hun har vært professor ved NMBU siden 2009.

source: Health risk assessment of a food supplement containing Lactobacillus reuteri Protectis
nb: Risikovurdering av kosttilskudd med Lactobacillus Reuteri Protectis

source: VKM concludes that a health-based guidance value or a point of departure for DHA, EPA, or DHA and EPA combined for 3-18-year-olds cannot be established or identified, says Camilla Svendsen, scientific leader of the project group.
nb: -VKM har for lite data til å kunne fastsette et utgangspunkt for å utlede en trygg dose for DHA, EPA og DHA og EPA kombinert for 3-18-åringer, sier Camilla Svendsen.

source: feeding from bacteria resident in the breastmilk-producing glands and canals.
nb: I Norge finnes få analyser av tinnorganiske forbindelser i sjømat, med unntak av blåskjell.

source: ecosystem services affected, which are:
nb: som kan ha betydning for arbeidet i VKM:

source: Spices can have an antibacterial, preservative effect and at the same time be contaminated with, and thus a source of infection for, intestinal pathogenic bacteria.
nb: Krydder kan samtidig ha en både antibakteriell, preserverende effekt og være kontaminert med, og følgelig smittekilde for, humanpatogene agens.

source: is unable to establish in Norway, both in agriculture, greenhouse crops and nature.
nb: ikke i stand til å etablere seg, hverken i frilandsproduksjon, veksthus eller i naturen i Norge.

source: VKM proposes to use 3000 mg/day of potassium as an upper guidance level for daily dose of supplemental potassium in adults since this dose has not been shown to cause hypercalcaemia or heart failure, and has not resulted in gastrointestinal lesions.
nb: VKM foreslår at øvre veiledende nivå for kallium i kosttilskudd settes til 3000 mg per dag for voksne. Det er ikke vist at denne mengden har ført til negative helseeffekter, som hyperkalemi, hjertesvikt eller sårdannelse i mave/tarmkanalen.

source: EFSA is assisted by the member states in this assessment.
nb: EFSA får hjelp av medlemslandene til å gjøre denne vurderingen.

source: The matrix used to estimate the mercury exposure from fish was based on six levels of consumption (from 150 g to 1000 g fish per week) and four different compositions of fish in the diet (varying from a diet consisting of only fish with a ‘low’ mercury concentration to a diet consisting of only fish with a ‘high’ concentration of mercury).
nb: Matrisen forskerne brukte for å estimere kvikksølveksponering fra fisk var basert på seks nivåer for inntak (fra 150 g til 1000 g fisk per uke) og fire ulike sammensetninger av fisk i kosten (varierende fra en kost bestående av kun fisk med ‘lave’ kvikksølvkonsentrasjoner til en kost bestående av fisk med kun ‘høye’ kvikksølvkonsentrasjoner).

source: VKM has used a semi-quantitative method to assess the risk of negative effects on biological diversity resulting from import and keep of the four cattle species.
nb: VKM har benyttet en semi-kvantitativ metode for å vurdere risiko for negative effekter på biologisk mangfold forårsaket av import og hold av de fire kvegartene.

source: Especially the males showed more
nb: Dette fører til meget god slaktekvalitet.

source: On request from the Norwegian Food Safety Authority (NFSA), the Norwegian Scientific Committee for Food Safety (VKM), has assessed the risk of infection from irrigation water used for cultivation of vegetables, fruits and berries.
nb: På oppdrag fra Mattilsynet har Vitenskapskomiteen for mattrygghet (VKMI) vurdert hvilken smitterisiko overflatevann, grunnvann og brønnvann utgjør når det brukes til vanning av jord der det dyrkes grønnsaker, frukt og bær.

source: Furthermore, they have stipulated that only foodstuffs that represent 50 E% of this will in fact be fortified.
nb: Videre har de forutsatt at kun matvarer som representerer 50 energiprosent av dette igjen i praksis vil bli beriket.

source: The Norwegian Committee for Food Safety (VKM) has performed a preliminary assessment of health and environmental risk of the genetically modified maize MON 89034 x 1507 x NK603 x DAS-40278-9.
nb: Vitenskapskomiteen for mattrygghet (VKM) har vurdert helse- og miljørisiko ved den genmodifiserte maisen MON 89034 x 1507 x NK603 x DAS-40278-9.

source: The project "Vänerlaxens Fria Gång"was established in 2010.
nb: Prosjektet Vänerlaxens Fria Gång ble etablert i 2010 som følge av dette initiativ.

source: The Norwegian Food Safety Authority has issued consumption advisories for mussels in areas where the BaP content has been 5 nanogram per gram or above.
nb: Mattilsynet har gitt kostholdsråd for konsum av skjell i områder hvor skjellene inneholder BaP over et visst nivå (5 nanogram BaP per gram skjellmat).

source: An increase in the maximum limits in food supplements to 600 micrograms will imply exceedance of UL for children younger than 10 years and an intake close to UL in children 11-14 years.
nb: Dersom maksimumsgrensene for folsyre i kosttilskudd økes til 600 mikrogram, vil det kunne medføre en overskridelse av UL for barn under 10 år, og et inntak tett opp til UL hos barn 11 - 14 år.

source: The model has been updated using calculations from new dietary surveys and includes more vitamins and minerals than the previous update in 2013.
nb: Modellen er oppdatert med beregninger fra nye kostholdsundersøkelser og med flere vitaminer og mineraler enn forrige oppdatering i 2013.

source: There was some lack of information for most of the species that was assessed.
nb: Det er begrenset med relevant informasjon for de fleste av artene som er risikovurdert.

source: The Norwegian Scientific Committee on Food Safety (VKM) has on the request from the Norwegian Food Safety Authority done an assessment of D-tagatose as novel food ingredient.
nb: På oppdrag for Mattilsynet har Vitenskapskomiteen for mattrygghet (VKM) gjennomført en vurdering av søtningsstoffet D-tagatose.

source: The average salt intake in Norway is approximately 10 grams per day for men, and somewhat lower for women.
nb: Det gjennomsnittlige saltinntaket i Norge er ca. 10 gram per dag blant menn, og noe lavere blant kvinner.

source: • Ionizing radiation of 1 kGy for disinfestation of wood is proposed in the EPPO standard.
nb: • Ioniserende stråling med styrke 1kGy, er foreslått i EPPO-standarden.

source: The Danes have included magnesium from drinking water in their model.
nb: Danskene har inkludert magnesium fra drikkevann i sin modell.

source: VKM has assessed the risk of negative impact for 26 different viruses and organisms, including alien species like the freshwater plant Canadian pondweed, signal crayfish and zebra mussel.
nb: VKM har vurdert risiko for negative effekter knyttet til 26 ulike virus og organismer, inkludert fremmede arter som vannplanten vasspest, signalkreps og sebramusling.

source: The Panel has reviewed the data basis for the Danish assessment, examined the Danish references, and appraised the extent to which other assessments should be made for GLs in Norway.
nb: Faggruppen har gått inn i datagrunnlaget for danskenes vurdering, sett på danskenes referanser, og vurdert hvorvidt det bør gjøres andre vurderinger for GL i Norge.

source: Effects on the thyroid, thymus and brain, as well as reproductive effects, observed in experimental animals, are considered relevant for human health risk, resulting in the need for protective equipment during use of Movento 100 SC.
nb: Effekter på skjoldbruskkjertel, thymus, hjerne og reproduksjon hos eksponerte forsøksdyr ble ansett å være relevante for mennesker, og innebærer behov for verneutstyr ved bruk av Movento 100 SC.

source: The probability of spread through other pathways ranges from low (legally traded, non-certified strawberry plants, seed potatoes, surface water, waterways and irrigation systems) to very low (remaining pathways).
nb: Sannsynligheten for spredning med andre spredningsveier varierer fra lav (lovlig omsatte ikke-sertifiserte jordbærplanter, settepoteter, overflatevann, vassdrag og vanningssystemer) til svært lav (resterende spredningsveier).

source: EFSA will also be able to provide training in the use of the PRIMo model.
nb: EFSA vil også kunne gi opplæring i bruk av PRIMo-modellen.

source: There may still be unidentified infected cervids in the area and new cervids can be infected from the environment in Zone 1.
nb: Det kan fortsatt finnes smittede hjortedyr i området som ikke er oppdaget, og nye hjortedyr kan bli smittet fra miljøet i Sone 1.

source: According to EU, whenever the ratio value exceeds 2, further investigations are triggered.
nb: Her har EU en grense på 2 i forhold til videre oppfølging.

source: final sensitivity of the internationally recognized and used IF testing procedure (Anonymous 1998) is reported to be on the average 70 per cent.
nb: Følsomheten av den internasjonalt aksepterte og benyttede IF testmetoden (Anonymous 1998) er rapportert å være i gjennomsnitt 70 %.

source: Subsequently, the minke whale was also subject to the strictest level of protection under the Convention on International Trade in Endangered Species of Fauna and Flora (CITES).
nb: Etter dette fikk også vågehvalen sterkest mulig beskyttelse under Konvensjonen for internasjonal handel med truede arter (CITES).

source: For this group, the 95th percentile intake of vitamin D from food is 9.6 µg per day, and the intake from food supplements is 10 µg, giving a total possible intake of 19.6 µg vitamin D/day.
nb: For denne gruppen er 95-percentilen for inntak av vitamin D fra kosten 9,6 µg pr. dag, og inntak fra kosttilskudd 10 µg, som gir et totalt mulig inntak på 19,6 µg vitamin D/dag.

source: accounts for the most vulnerable groups, i.e. the age group that tolerates the lowest addition per 100 kcal before the risk of exceeding the UL/GL arises.
nb: er det gitt en oppsummering av de mest sårbare gruppene, det vil si den aldersgruppen som kan tåle minst tilsetning per 100 kcal før risiko for overskridelse av UL/GL oppstår.

source: • VKM suggests squaring of wood, with removal of at least 3.5 cm of the outer sapwood.
nb: • VKM foreslår at minst 3,5 cm av den ytre veden bør fjernes ved saging av tømmer.

source: Today's limit is 1500 mg daily.
nb: Dagens grense er 1500 mg daglig.

source: The Panel views it as important that the UL and GL values in the model are amended/corrected in agreement with any new research or new assessments – e.g. from EFSA – and will discuss such matters annually at panel meetings.
nb: Faggruppen anser det som viktig at UL og GL-verdier i modellen blir endret/korrigert i samsvar med eventuell ny forskning eller nye vurderinger fra for eksempel EFSA, og vil diskutere disse årlig på faggruppens møter.

source: We use Google Analytics for traffic measurement and analysis concerning our website.
nb: Vi bruker Google Analytics for trafikkmåling- og analyse av nettstedet.

source: Whether this is a health problem will depend on the amount of accessible amino acids and D-tagatose, and also which reaction products are created in the Maillard reaction.
nb: Hvorvidt dette er et helseproblem vil være avhengig av mengde tilgjengelig aminosyrer og D-tagatose, samt hvilke reaksjonsprodukter som dannes i Maillard-reaksjonen.

source: This assessment is an extension of a previous assessment that VKM conducted for the NEA in 2016.
nb: Vurderingen er en oppdatering av en vurdering som VKM gjorde for Miljødirektoratet i 2016.

source: After heat treatment of the by-products of farmed fish and fishmeal derived from such materials at 85 ° for 25 minutes, the probability of presence of all viruses, bacteria and parasites assessed is negligible.
nb: Etter varmebehandling av biprodukter av oppdrettsfisk og av mel som stammer fra slikt materiale ved 85°C i 25 minutter, anses sannsynligheten som ubetydelig for at de artene av virus, bakterier og parasitter som er vurdert, vil overleve.

source: The EU directive 853/2004 (H2) does not require pasteurization of all milk and cream meant for consumption.
nb: EU-forordning 853/2004 (H2) stiller ikke krav til varmebehandling av all melk og fløte til konsum.

source: VKM has made reasoned assumptions to specify ‘low’ and ‘high’ mercury concentrations in fish.
nb: VKM har gjort begrunnede antakelser for å angi hva som er ‘lav’ og ‘høy’ kvikksølvkonsentrasjon i fisk.

source: The 31 reviews we included referred to over 200 different primary studies," says Svendsen.
nb: -De 31 oversiktsartiklene vi har kartlagt, refererte til over 200 ulike primærstudier, sier Svendsen.

source: can survive in soil without host plants for a long period of time (at least 12 years).
nb: kan overleve i jord uten vertplanter i lang tid (minst 12 år).

source: About 85% of the 4-, 9- and 13-year-olds had more energy from added sugar than 10E%.
nb: Omtrent 85% av 4-, 9-, og 13-åringer hadde en høyere andel av energi fra tilsatt sukker enn 10E%.

source: The applicant submits an application for approval of the active substance to a designated rapporteur Member State (RMS), together with a dossier.
nb: En produsent sender en søknad om godkjenning av et virkestoff til et utpekt rapportørmedlemsland (RMS), sammen med et dossier.

source: D-tagatose is more active in Maillard reactions than for example glucose, lactose and other monosaccharides.
nb: D-tagatose er mer aktiv i Maillard-reaksjoner enn for eksempel glukose, laktose og andre monosakkarider.

source: However, according to a Norwegian model for food fortification, 53 microgram folic acid per 100 kcal can be added to food and drinks without exceeding the UL for folic acid in any age groups.
nb: Men, ifølge en norsk modell for vurdering av berikning som Mattilsynet bruker, kan det tilsettes 53 mikrogram folsyre per 100 kcal mat og/eller drikke uten at det vil føre til overskridelse av UL i noen aldersgrupper.

source: If the by-products of farmed fish are heated to 76 ° C for 20 minutes, the probability of the virus spices Infectious pancreatic necrosis (IPN) and possibly also Piscint reovirus (PRV) being present is considered to be low, and negligible for all other viruses and parasites assessed.
nb: Hvis biprodukter av oppdrettsfisk varmes opp til 76° C i 20 minutter, anses sannsynligheten som lav for at virusartene Infeksiøs pankreasnekrose (IPN-virus), og muligens også Piscint reovirus (PRV), er tilstede. For andre virus, bakterier og parasitter som er vurdert anses sannsynligheten som ubetydelig.

source: EFSA did not suggest any upper tolerable intake levels for children or for pregnant and breastfeeding women.
nb: EFSA har ikke foreslått øvre tolerable inntaksnivåer for barn, gravide og ammende.

source: During the big Salmonella Oranineburg outbreak in 1982, where probably several thousands, maybe tens of thousands became ill, contaminated pepper was the source of infection.
nb: Ved det store Salmonella Oranineburg-utbruddet i 1982, hvor sannsynligvis atskillige tusen, og kanskje titusener, ble syke, viste det seg at kontaminert pepper var smittekilden.

source: There is insufficient evidence to make any conclusions for vitamin K2.
nb: Det er ikke kunnskapsgrunnlag for å konkludere for vitamin K2.

source: In addition, the EU has proposed to reduce the maximum limit for BaP alone from 10 to 5 nanograms per gram.
nb: I tillegg er EUs grenseverdi for BaP foreslått satt ned fra 10 til 5 nanogram per gram skjellmat.

source: Furthermore, it is important that people avoid spreading the disease from one area to another, for example by transporting animals, carcasses, feed and soil, or via clothing, vehicles and other equipment that could be infected.
nb: Det vil også være viktig å prøve å unngå at folk uforvarende tar med seg smitten fra område til område, for eksempel ved transport av dyr, slakt, fôr eller jord, eller med klær, sko, utstyr eller kjøretøy som er forurenset med smitte.

source: The most common ones are great newt, smooth newt, common frog, moor frog and common toad.
nb: De vanligste norske amfibiene er stor-, og småsalamander, butt-, og spissnutefrosk, og nordpadde.

source: The European Food Safety Authority (EFSA) has established a TWI for methylmercury (the form of mercury present in fish) at 1.3 microgram per kg body weight.
nb: EFSA, den europeiske myndighet for næringsmiddeltrygghet, har fastsatt TWI for metylkvikksølv (den kvikksølvformen som fins i fisk) til 1,3 mikrogram per kg kroppsvekt.

source: Endangered Species (Cites).
nb: handel med truede arter (Cites).

source: The suggested maximum limits for vitamin K in food supplements are below guidance level for upper intake level for adults and adolescents above 15 years.
nb: Nye maksimumsgrenser for vitamin K i kosttilskudd vil ligge under veiledende nivå for øvre inntak av for voksne og unge over 15 år.

source: VKM excluded data points from fish not caught in coastal areas, data points from before 2008, and data points for fish species with less than 20 measurements.
nb: VKM ekskluderte data fra fisk som ikke var fanget i kystnære områder, data som var eldre enn 2008 og data fra arter der det var færre enn 20 målinger.

source: Information that you enter on the various contact forms at vkm.no is forwarded to the appropriate department here at VKM as an e-mail.
nb: Informasjon som du legger inn på de ulike kontaktskjemaene på vkm.no blir sendt videre til rette avdeling hos oss i VKM som e-post.

source: The assessment is a revision of a previous risk assessment from 2016.
nb: Vurderingen er en revidert versjon av en tidligere risikovurdering fra 2016.

source: Never use e-mail to send sensitive information to VKM!
nb: Bruk aldri e-post til å oppgi sensitiv informasjon til FHI!

source: The Norwegian Committee for Food Safety (VKM) has performed a preliminary assessment of health and environmental risk of the genetically modified maize MON 87427 x MON 87460 x MON 89034 x MIR162 x NK603.
nb: Vitenskapskomiteen for mattrygghet (VKM) har vurdert helse- og miljørisiko ved den genmodifiserte maisen MON 87427 x MON 87460 x MON 89034 x MIR162 x NK603.

source: Health and environment minimally exposed by the nematode Steinernema carpocapsae
nb: Helse og miljø minimalt utsatt av nematoden Steinernema carpocapsae

source: The estimated yield losses in Norway are expected to be about 1 to 5 procent.
nb: VKM slår fast at det er stor sannsynlighet for at norsk tomatproduksjon vil bli hardt rammet, og anslår tapene til 1 – 5 prosent.

source: daily dose of 6200 mg D-ribose in food supplement may represent a risk of adverse health effects to
nb: enkelt dose på 6200 mg D-ribose i kosttilskudd, kan gi risiko for negative helseeffekter

source: whales over the past 20 years
nb: de siste 20 årene.

source: VKM suggests that
nb: VKM mener at funn av bakterien E.

source: It should be reapproved by 1.
nb: Det skal regodkjennes innen 1.

source: The Norwegian Food Safety Authoriities (NFSA) requested VKM to assess daily intake of a food supplement containing 1100 mg DHA, 1550 mg EPA, or both 1550 mg EPA and 1100 mg DHA.
nb: I oppdraget spesifiserte Mattilsynet at VKM skulle vurdere en daglig dose på 1100 mg DHA, en daglig dose på 1550 mg EPA, og en daglig dose på både 1550 mg EPA og 1100 mg DHA.

source: AMR in imported food has not been assessed in this report.
nb: Unntaket er fjørfekjøtt og levende gris og fjørfe.

source: The jam contains about 24%, the chocolate spread 39%, and biscuits from 10-24% D-tagatose.
nb: Syltetøy som er søkt godkjent inneholder rundt 24%, sjokoladepålegget 39% og kjeks fra 10-24% D-tagatose.

source: The final data set used in the report consisted of 8906 measurements of mercury in 21 fish species, which are common to consume in Norway.
nb: Det endelige datasettet som ble benyttet i rapporten besto av 8906 målinger av kvikksølv i 21 fiskearter som det er vanlig å spise i Norge.

source: Aviator Xpro EC 225 is a new fungicide for use in cereals, containing the active substance bixafen and the already approved substance prothioconazole.
nb: Aviator Xpro EC 225 inneholder virkestoffet bixafen og det allerede godkjente stoffet prothioconazole.

source: It is the opinion of VKM that repeated application of Aviator Xpro EC 225 may cause accumulation of bixafen in soil, and that there is also a potential for groundwater contamination from a metabolite.
nb: Det er VKMs oppfatning at gjentatt bruk av Aviator Xpro EC 225 kan føre til opphopning av bixafen i jord. Det er også er en mulig risiko for grunnvann-forurensning.

source: Alternatively the chips can be stored for at least one year and the wood for at least two years prior to export, under strict control and conditions as described in EPPO’s PRA.
nb: Alternativt kan flis lagres i minst ett år og trevirke i minst to år før eksport, under egnede forhold og streng kontroll for å sikre at kravene blir overholdt.

source: VKM has estimated that if three portions of fish is consumed per week, the fish can contain a concentration of mercury at 0.28 mg/kg before the TWI is reached.
nb: VKM beregnet at hvis man spiser tre porsjoner per uke kan fisken inneholde opptil 0,28 mg/kg kvikksølv før TWI er nådd.

source: Intended use of Turex 50 WG will not pose a risk to the environment. Applied for approval in Norway
nb: Turex 50 WP er et nytt plantevernmiddel som det er søkt om godkjennelse for bruk i Norge. Produktet skal brukes som insektmiddel ved dyrking av en lang rekke vekster.
